[
  "obsidian-admonition",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-smart-typography",
  "cmenu-plugin",
  "better-fn",
  "omnisearch",
  "text-extractor",
  "highlightr-plugin"
]